{
  "住所": "大阪府堺市堺区二条通2-17",
  "Twitter": "https://twitter.com/supotedenim",
  "Facebook": "https://www.facebook.com/spottedhorsecraft/",
  "Instagram": "",
  "創業年": "1996",
  "法人名": "有限会社スポテッドホース・クラフト",
  "紹介文": "～ジーンズ作りへの想い～\n初めまして。代表の大園英樹と言います。1996年に独立、1999年に自社ブランドspotted horseをスタートさせて頂きました。その独立したきっかけはメーカーの生産管理のお仕事をしてた時のある事件なんです。それはある日、下町のある小さな縫製工場さんに展示会サンプルの縫製依頼に行った時のこと。  職人のおっちゃんは腕も人柄もよく、いつもボクを可愛がってくれました。 しかし仕事には厳しく、その時もボクのミスで、指示内容と型紙の仕様が矛盾してたのです。ただ、おっちゃんもその時は気づかず、ボクが帰ろうとした時、２Fの窓が開き、おっちゃんが仕様書と型紙を窓から投げつけてきました。  「いくらなんでもそれは無い！」とカッとなって、２Fに駆け上がり言い合いに。その時、言われたんです。「縫えもせんのに、偉そうにいうな」と・・・  ボク『ほなっ、縫えたら偉そうに言うてええんやなっ！』 おっちゃん「えらけりゃ、縫うてみっ！」 ボク『わかった！縫えるようになったらぇ！」  高校生の時にヴィンテージ古着にハマり、やるなら絶対デニムと直感的にというか、潜在的に決まってたのかもしれません…こうして、縫製の修行に岡山に行きました。  余談ですが、それから3年後… 修行から帰ったボクは、その職人さんに電話をし、修行を終えた報告をしました。（もちろん、仕返しでは無いですよ！）そしたら一回おいで、と声をかけてくださりお邪魔させて頂きました。しかも豪華なお寿司をとって待ってくれてたのです！そして「ようやった」と労ってくださいました。  最後に販売員から生産管理、縫製と様々な経験をしてきましたが服作りに関わる全ての事が出来るわけではありません。自分が出来ない分野に敬意を表し、感謝を忘れないよう心懸けています。自社ブランド設立から20年が経ちましたが、もっと上手くなりたい、品質向上にゴールはないと思います。 \n",
  "アイコン": "",
  "事業概要": "1.生地裁断から縫製、ユーズド加工(マジックウォッシュ)まで一貫して自社で行うデニムブランド「OZONO」小売り、卸売り　\n2.岡山県にて縫製、自社ユーズド加工(マジックウォッシュ)の自社ブランド「スポテッドホース」小売り卸売り　\n3.デニム製品の受託加工(マジックウォッシュ)",
  "代表者名": "大園　英樹",
  "取扱商品": "デニムに特化した自社ブランド「OZONO」",
  "営業品目": null,
  "従業員数": "",
  "採用予定": "",
  "更新日時": "2021-12-26T02:44:02.533+00:00",
  "法人番号": "2120102003911",
  "特許情報": "マジックウォッシュ(商標登録済)",
  "背景画像": "",
  "表彰情報": "",
  "電話番号": "072-229-8155",
  "代表の写真": "",
  "取引先業種": "アパレルメーカー",
  "設備と技術": "デニム生地専用にセッティングした工業用ミシン12台・全行程手作業のマジックウォッシュ技術",
  "設立年月日": "",
  "法人名(カナ)": "スポテッドホース・クラフト",
  "企業規模詳細": "",
  "キャッチコピー": "研き上げた本質・創り上げた良質",
  "企業紹介画像①": "https://img.sakacil.com/data/20211226/31f7820f-491a-450f-94c2-096da2fe369d.jpeg",
  "企業紹介画像②": "",
  "企業紹介画像③": "",
  "届出・認定情報": "",
  "セールスポイント": "「研き上げた本質・創り上げた良質」をブランド理念に、シンプルで普遍的なジーンズを手間暇かけて縫い上げる「OZONO」　ジーンズの最大の楽しみは経年変化、濃色のジーンズをゆっくりと時間をかけて楽しみながら育ててゆくのはもちろんですが、最初にマジックウォッシュし、そこから楽しむこともできます。",
  "企業ホームページ": "http://www.spottedhorsecraft.co.jp",
  "店舗・事業所情報": "[]",
  "主な商品・サービス": "「OZONO」デニム製品・「スポテッドホース」デニム製品の小売り卸売り　 ユーズド加工のカスタムオーダー(マジックウォッシュ)",
  "他社との連携を考える事業": ""
}