{
  "住所": "大阪府堺市堺区宿院町西３丁２番１４号",
  "Twitter": "",
  "Facebook": "",
  "Instagram": "",
  "創業年": "2018",
  "法人名": "アットジャパンプランニング株式会社",
  "紹介文": "「誠実と挑戦の精神で、不動産の未来を共に創る」\n\n私たちは、不動産を単なる「建物」や「土地」として捉えるのではなく、「人々の生活を支える基盤」として考えています。お客様が理想の暮らしを実現し、企業が新たなビジネスチャンスを掴むための一歩を、全力でサポートすることが私たちの使命です。\n\n不動産業界は今、大きな変革の時を迎えています。かつてはアナログな側面が多かったこの業界ですが、テクノロジーの進化によって、より効率的で革新的なサービスが可能となりました。特に、AR（拡張現実）、VR（仮想現実）、AI（人工知能）の活用により、物件探しや契約プロセスが劇的に変わりつつあります。例えば、ARやVRを通じて、遠隔地にいるお客様でも物件をリアルに体感できるバーチャルツアーが提供可能となり、AIを活用すれば、お客様のニーズを的確に分析して最適な物件をご提案できます。こうした最先端のテクノロジーを積極的に取り入れることで、お客様により高い付加価値を提供していくことが私たちの目標です。\n\nまた、IoTやスマートホームの普及も不動産業界を大きく変えています。これまでの不動産サービスは物件そのものの売買・賃貸にとどまっていましたが、スマートホーム機能の設計や管理サービスを含む形へと進化しています。IoTを活用したスマートホームは、お客様の日常をより快適で効率的なものに変える可能性を秘めています。これにより、単なる「物件提供」にとどまらず、暮らし全体を支える新しい価値をお届けすることができるのです。\n\nさらに、3Dプリンティングも建築業界を変革しつつあります。この技術は、建築コストの削減、施工時間の短縮、廃材の削減といった利点を持ち、低コスト住宅や災害被災地向け住宅の建設、さらにはデザイン性の高い建築物の創造にも活用されています。私たちは、このような革新的な技術を積極的に取り入れることで、効率的で環境に配慮した建築ソリューションを提供し続けます。 しかし、どれだけ技術が進化しても、根底にあるのは「人と人との信頼関係」です。\n\n私たちは、お客様と誠実に向き合うことを第一に考えています。誠実さは、一時的な利益を超え、長期的な信頼を築くために不可欠な要素です。だからこそ、私たちは常にお客様の声に耳を傾け、一人ひとりのニーズを深く理解し、その期待を超えるサービスを提供することを目指しています。 また、私たちは持続可能な社会の実現にも力を入れています。不動産業においても環境配慮型の取り組みがますます求められる中、\n\n弊社ではエネルギー効率の高い物件の提案や、地域社会と調和したプロジェクトの推進を行っています。これらは単なるビジネスの成長だけでなく、未来の社会に責任を持つ企業としての使命だと考えています。 さらに、私たちは「変化を恐れず挑戦する精神」を大切にしています。人口減少や高齢化、都市部と地方の格差、さらには国際化など、多くの課題が不動産業界にはあります。しかし、こうした課題こそが新たな可能性を生む原動力です。私たちはこれらの変化に柔軟に対応し、地域や環境に適応したサービスを展開することで、新しい未来を切り拓いていきたいと考えています。\n\n「誠実」と「挑戦」という2つの柱を軸に、私たちはテクノロジーと人間性を調和させたサービスを提供し、持続可能な未来社会の実現に貢献していきます。これらの取り組みを通じて、お客様だけでなく、地域や社会に深く根ざし、豊かな未来を共に創造する企業でありたいと願っています。 最後に、私たちの活動が皆さまの生活や事業に少しでも貢献できれば幸いです。これからも変わらぬご支援とご愛顧を賜りますようお願い申し上げます。",
  "アイコン": "https://img.sakacil.com/data/20220404/5cff7473-e9d5-4cb4-b881-595d7d4c0ea1.jpg",
  "事業概要": "不動産売買・賃貸仲介、不動産管理\n弊社では、新築マンションや一戸建ての購入・売却・賃貸をご検討中の方に、役立つ情報と幅広いサービスを提供しております。 住宅の購入、売却、賃貸、管理、さらには住み替えに関するご相談も承ります。不動産に関するお悩みはどんな些細なことでもお気軽にお問い合わせください。 \n提供サービス\n■新築・中古物件の購入サポート \n■物件の売却・査定 \n■賃貸物件の紹介・契約手続きの支援 \n■賃貸物件や所有物件の管理（修繕、賃料管理など）",
  "代表者名": "弓 長　徹",
  "取扱商品": "弊社は、不動産の売買・賃貸事業を基盤にさらには不動産管理事業も展開し、お客様に「安全」かつ「安心」なサービスを提供いたします。お客様のニーズに合わせたきめ細やかな対応を心がけ、質の高いサービスを通じて、信頼できるパートナーとして貢献してまいります。\n",
  "営業品目": "6811",
  "従業員数": "5",
  "採用予定": "",
  "更新日時": "2024-12-08T18:16:35.026+09:00",
  "法人番号": "9120001214842",
  "特許情報": "",
  "背景画像": "https://img.sakacil.com/data/20220404/2b7f8eb5-60c2-463e-bf30-ca6567a3afd9.jpg",
  "表彰情報": "",
  "電話番号": "072-320-8548",
  "代表の写真": "",
  "取引先業種": "",
  "設備と技術": "",
  "設立年月日": "2018-07-18",
  "法人名(カナ)": "アットジャパンプランニング",
  "企業規模詳細": "",
  "キャッチコピー": "未来を切り拓く、不動産の新たな可能性　弊社は創業以来、お客様一人ひとりに最適な住まいをご提案し、安心で快適な生活環境の提供に努めてまいりました。 現在、AR（拡張現実）、VR（仮想現実）、AI（人工知能）などの最先端テクノロジーと創造力を駆使し、不動産業の新たな可能性を追求しております。 また、グローバル対応とSDGs（持続可能な開発目標）への取り組みにも力を入れており、英語対応可能な宅地建物取引士が在籍しているため、海外のお客様にも安心してご利用いただけます。 さらに、持続可能な社会の実現を目指し、地域社会への貢献も重視しております。",
  "企業紹介画像①": "https://img.sakacil.com/data/20241208/7cf48ce6-37a4-4ecd-8b11-0f2abfc5b6d0.jpg",
  "企業紹介画像②": "https://img.sakacil.com/data/20241208/ce5effbf-533c-45b8-8832-7212d02cb8ca.jpg",
  "企業紹介画像③": "https://img.sakacil.com/data/20241208/0962e552-8e05-4f52-9ea5-468e391ee0d0.png",
  "届出・認定情報": "宅地建物取引業許／ 大阪府知事 (2) 第61115号　",
  "セールスポイント": "誠実さと信頼感 お客様第一主義 全ての取引において誠実さを重んじ、お客様に安心してお任せいただけるサービスを提供します。短期的な利益ではなく、長期的な信頼関係を重視しています。 専門スタッフによる徹底サポート 賃貸、売買、管理、投資のいずれにおいても経験豊富なスタッフが対応し、安心と満足をお届けします。",
  "企業ホームページ": "https://atjapanplanning.co.jp",
  "店舗・事業所情報": "[{\"名称\":\"アットジャパンプランニング株式会社\",\"名称(カナ)\":\"アットジャパンプランニングカブシキカイシャ\",\"住所\":\"〒590-0958 堺市堺区宿院町西三丁2番14号\",\"営業曜日\":\"平日\",\"営業開始時間\":\"10:00\",\"営業終了時間\":\"17:00\",\"営業日備考\":\"定休日 土日\",\"WebサイトURL\":\"https://atjapanplanning.co.jp\"}]",
  "主な商品・サービス": "不動産賃貸、売買及び仲介、管理",
  "他社との連携を考える事業": ""
}